/*
================================================================================
* Библиотека расширения стандартного JavaScript                                *
*                                                                              *
* Название:	Js_Veremax                                                     *
* Модуль:	Math                                                           *
* Версия: 	1.1                                                            *
* Сайт:		http://garazh.biz                                              *
*                                                                              *
* Автор: 	Верещако Максим Валерьевич (Veremax)                           *
* Компания:	ООО "ГенПолис", http://genpolis.ru                             *
================================================================================
*/


Math.roundTo=function(i,n)
// округляет число i до заданного количества n
// знаков после (или перед) запятой
{
  if (typeof(i)=='number')
    return i.roundTo(n);
  else
    return false;
}
