<div class="hero-area set-bg other-page" data-setbg="{!! Theme::asset()->url('img/about_bg.jpg') !!}"
     style="background-image: url({!! Theme::asset()->url('img/about_bg.jpg') !!});">
</div>
<div class="page-header text-center">
    <h1 class="text-uppercase">Расписание</h1>
    <p>Начните свою обзорную экскурсию по Ташкенту в любое удобное для Вас время.</p>
</div>


<section>
    <div class="container">
        <div class="text-box">
            <p>В зависимости от цены билет действует 1 день (только сегодня) или 2 дня (сегодня и завтра) с момента
                первой посадки в автобус. Поэтому, если Вы что-то не успели сфотографировать сразу, не стоит огорчаться,
                у Вас будет возможность проехать маршрут еще раз — совершенно бесплатно.
            </p>
            <p>Для настоящих любителей путешествий каждая новая поездка, экскурсия, путешествие - это возможность увидеть и
                услышать что-то новое, а значит пополнить копилку своих знаний и впечатлений. Именно для таких любознательных
                и деятельных персон предусмотрены городские экскурсии, и, в частности, экскурсия по Ташкенту, столице Республики
                Узбекистан. Ташкент... Это нечто такое, что встречается в природе в одном-единственном экземпляре. А потому
                представляет собой огромную ценность. Не случайно его сравнивают с жемчужиной. Можно с полным на то основанием
                сказать, что Ташкент - это раритет, диковинка, уникум. Явление, если хотите.
            </p>
            <div class="separate"></div>
            <p class="text-danger">На время проведения технических перерывов (не более 30 минут) для проведения уборки салона
                и обеда персонала в интервалах между 13:30-15:00, 18:00-20:00 допускается незначительное изменение в расписании
                движения. Спасибо за понимание!
            </p>
        </div>
    </div>
</section>
